/* Localized versions of Info.plist keys */CFBundleName = "Carbon Window Manager";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Carbon Window Manager version 1.0, Copyright 2014 miyako.";